export default [
  {
    name: "소네손",
    student: [
      {
        sname: "김세현",
        englishName: "Saehyun Kim",
        studentNumber: "201720263",
        email: "kimsaen111@gmail.com",
      },
    ],
    introduction:
      "덜 아픈 손가락이 모여 손에 손을 잡고, 비장애 형제를 위한 마인드케어",
    explanation:
      "장애 가정 속에서 장애아에게 집중되는 관심과 보살핌으로, 비장애 형제는 비교적 정서적 돌봄을 받지 못하고 '덜 아픈 손가락' 신세가 된다. 이들은 어릴 적부터 자신의 감정을 돌보지 못하고 과도한 책임감과 중압감 속에 살아간다. <소네손>은 이러한 비장애 형제만을 위한 마인드케어 서비스이다. 전문 상담사와의 비대면 상담, 소그룹 상담과 정보 공유 커뮤니티, 워치 연동 실시간 감정 기록 서비스와 텍스트 기반 AI분석 레포트를 통해 실질적인 지원과 더불어 정서적으로 성장하고 더 건강한 정신적 상태를 유지하도록 돕는다. ‘덜 아픈 손가락'들이 모여 함께 손에 손을 잡는다는 브랜드의 가치를 토대로, 브랜드 네이밍을 진행하고 손가락을 닮은 캐릭터가 서로를 안아주고 지지함을 표현했다.",
    youtube: "https://youtu.be/Yiey7lFnO-Q",
  },
  {
    name: "냉파",
    student: [
      {
        sname: "노경원",
        englishName: "Kyoungwon Roh",
        studentNumber: "201720293",
        email: "shruddnjs416@naver.com",
      },
    ],
    introduction: "나만의 냉장고 관리 길라잡이 서비스",
    explanation:
      "냉장고 관리에 어려움을 겪고 있는 사람들을 위해 냉장고 관리 길라잡이 앱 '냉파'를 제작했다. '냉파'란 냉장고 파먹기의 줄임말로 냉장고에 있는 재료를 최대한 활용하여 생활한다는 의미이다. 앱을 통해 사용자는 언제 어디서든 내 냉장고 속 재료들의 상태를 파악할 수 있고, 그 재료들을 활용한 데일리 레시피를 제공받는다. 그리고 AI 기술을 이용한 나의 냉장고 사용 습관 분석 서비스를 통해 사용자가 냉장고에 남아서 버리는 재료가 없도록, 혼자서도 냉장고 관리를 잘할 수 있도록 도와주는 것을 서비스의 목표로 하였다.",
    youtube: "https://youtu.be/Bk5Zn14eErI",
  },
  {
    name: "대크",
    student: [
      {
        sname: "김창호",
        englishName: "Changho Kim",
        studentNumber: "201721800",
        email: "srlackdgh@naver.com",
      },
    ],
    introduction: "대학생을 위한 나만의 컨설턴트, 대크!",
    explanation:
      "대학생을 위한 손 안의 컨설턴트 앱 ‘대크’는 이와 같은 진로설정과 커리어관리에 어려움을 겪고 있는 대학생들의 문제해결을 위한 서비스 디자인으로 앱과 웹을 통해 지원된다. 인턴, 대외활동, 공모전, 동아리, 학회 등 대학생 때 경험할 수 있는 커리어 관리에 필요한 다양한 공고 및 합격 후기와 고민등을 나눌 수 있는 커뮤니티 기능을 제공한다. 사용자들의 전공 및 관심분야에 따라 관련 인턴 및 대외활동 공고를 추천하며 위치추적 서비스를 기반으로 한 사용자 거주지역 주변 및 설정에 따라 거리 상관없이 동일 공모전 출품을 희망하는 팀원의 매칭 연결을 돕는다. 이를 통해 대학입학 후 전공이 적성에 맞지 않거나 진로 설계 어려움을 겪고 있는 대학생, 공모전 팀원모집에 어려움을 겪는 지방거주자들의 고민을 해결한다.",
    youtube: "https://youtu.be/yepfer-1YWM",
  },
  {
    name: "BUDDY",
    student: [
      {
        sname: "이선창",
        englishName: "Seonchang Lee",
        studentNumber: "201820205",
        email: "samsam8974@gmail.com",
      },
    ],
    introduction: "나만의 운동 파트너",
    explanation:
      "최근 헬스 산업 시장의 꾸준한 성장세에 따라 관심을 가지고 유입되는 인구가 증가해 초보자의 수가 늘어났다는 것을 알 수 있다. 그래서 웨이트 트레이닝 입문자들은 초반에 많은 어려움을 느낄 수 있기에 숙련자뿐만 아닌 초보자를 위한 피트니스 앱을 개발하고자 했다. 가장 큰 특징으로는 AI 기능을 통해 사용자의 운동 자세를 트래킹 해주고 더 나아가 각각의 사용자에게 알맞은 서비스를 제공한다. 또한 워치와 홈페이지를 통해 자신의 운동 정보와 피로도 등 전반적인 데이터를 한눈에 직관적으로 알아볼 수 있는 기능을 통해 사용자들의 어려움을 해소해 준다.",
    youtube: "https://youtu.be/zEkTm_Vfwq8",
  },
  {
    name: "Rainbow",
    student: [
      {
        sname: "김민정",
        englishName: "Minjeong Kim",
        studentNumber: "201920146",
        email: "beauty5sock@naver.com",
      },
    ],
    introduction: "나와 유기 동물을 이어주는 무지개다리",
    explanation: `유기동물 문제에 대해 상기시키고 유기동물을 입양하려는 사람들이 
    겪는 불편함 해소를 위한 웹디자인이다.
    
    유기동물의 스토리를 가진 캐릭터와 디자인, 캐릭터를 활용하여 
    이모티콘을 제작하였다. 유기동물에 관심을 갖게 된 사람들이 유기
    동물 입양에 더 쉽게 가까워질 수 있도록 정보를 한 눈에 볼 수 있는 
    웹을 제작하였다.`,
    youtube: "https://youtu.be/Kz6Xci9fxwg",
  },
  {
    name: "로로T콘",
    student: [
      {
        sname: "김주화",
        englishName: "Juhwa Kim",
        studentNumber: "201620330",
        email: "caahsio@naver.com",
      },
    ],
    introduction: "Emotions / Goods",
    explanation:
      "이모티콘은 사용자들의 감정을 보다 쉽게 표현하기 위해 제작된 아트 매체이다. '로로 T콘'은 사람들을 빠르게 파악할 수 있는 MBTI들 중, 특히 표현에 어려움을 겪는, 혹은 결과론적인 표현을 주로 사용하는 'T' 성향의 사람들을 위한 원활한 소통의 기능을 제공한다. 같은 말이어도 톤과 말투에 따라 받아들여지는 방식이 상이하다. 다소 무뚝뚝한 '말'이어도 귀엽게 '보임'으로써 상대방의 공감 진입장벽을 낮출 수 있다.",
    youtube: "https://youtu.be/PeyLSmLx5kU",
  },
  {
    name: "Bloutine",
    student: [
      {
        sname: "박경민",
        englishName: "Kyungmin Park",
        studentNumber: "201920165",
        email: "ooonal777@gmail.com",
      },
    ],
    introduction: "우울한 사람들을 위한 루틴 관리 어플리케이션",
    explanation:
      "고독사는 고령층에게만 일어나는 일이라는 인식을 개선하고, 그 예방을 위해 우울증은 누구에게나 찾아올 수 있는 감기 같은 질병이라는 사실을 친근하고 편안한 방식으로 알리기 위한 공감형 캐릭터와 애플리케이션 서비스 디자인을 목표하였다. 자신의 우울 정도 측정, 정신건강 기관 탐색 기능과 타인과의 간단한 연결점을 만들어 주기 위한 커뮤니티 서비스로 차별점을 꾀하였다. 애플리케이션의 이름 ‘블루틴(Bloutine)’은 파란색과 함께 우울 또한 뜻하는 영단어 ‘블루(Blue)’와, 패턴이나 습관을 의미하는 ‘루틴(Routine)’의 합성어이다.",
    youtube: "https://youtu.be/sFkkAhGzttk",
  },
  {
    name: "위드잇 공유냉장고",
    student: [
      {
        sname: "노연주",
        englishName: "Yeonju Noh",
        studentNumber: "201920163",
        email: "nyj5328@naver.com",
      },
    ],
    introduction: "너와 나의 냉장고를 이어주는 위드잇 공유냉장고",
    explanation:
      "공유냉장고란, 누구나 음식물을 냉장고에 채워 놓을 수 있고 음식이 필요한 사람이 가져갈 수 있는 함께 사용하는 냉장고이다. 공유냉장고를 이용하면서 발생하는 어려움과 불편사항으로는 직접 찾아가지 않으면 재고 확인이 불가능하다는 점, 관리 및 운영유지의 문제, 식자재 부족 문제, 이용원칙이 지켜지지 않는 문제,안정성이 있다. 공유냉장고의 장점은 다양하다. 낭비되는 음식물쓰레기를 줄이고 나눔을 통해 마을공동체의 네트워크가 활성화되며 복지사각지대에 있는 취약계층에게 도움을 제공한다. 하지만 공유냉장고가 지역 사회에 성공적으로 정착하지 못하고 있는데 이를 해결하기 위해 기존 공유냉장고의 문제점과 실패 원인을 분석해 앱과 키오스크, 공공디자인을 통한 통합적인 솔루션을 기획하였다.",
    youtube: "https://youtu.be/E1hSxvynlMw",
  },
  {
    name: "위클래스 어린이 상담",
    student: [
      {
        sname: "장아영",
        englishName: "Ayeong Jang",
        studentNumber: "201920221",
        email: "jay46934@gmail.com",
      },
    ],
    introduction: "교육과 감성을 쉽게 마주하다",
    explanation:
      "위클래스의 기존 오프라인 위주 상담시설을 온라인으로 확장하여 어린이들이 언제 어디서나 맞춤형 상담과 마음 건강 지원을 쉽게 연결받고 이용할 수 있는 서비스를 기획했다. 효율적인 상담 관리를 위해 온라인 위클래스 서비스에선 학생용과 상담 선생님용으로 분리된 두 개의 애플리케이션과 웹 서비스가 제공된다. 어플을 통해 어린이들은 단순히 상담을 등록하는 과정을 넘어 AI 챗봇과 함께 이야기를 나누거나 미션을 받는 등, 풍부한 활동을 즐길 수 있으며, 선생님은 상담 일정을 관리하고 상담 진행 시 AI 분석 기능을 사용하여 어린이의 상태를 진단하고 바로 보고서를 정리할 수 있다.",
    youtube: "https://youtu.be/9jq1rn63UrI",
  },
  {
    name: "bon log",
    student: [
      {
        sname: "임채영",
        englishName: "Chaeyeong Im",
        studentNumber: "201820224",
        email: "chaeng2ku@gmail.com",
      },
    ],
    introduction: "풍부한 영화 감상을 위한 나만의 기록지",
    explanation: "추가예정",
  },
  {
    name: "에그맘",
    student: [
      {
        sname: "안예진",
        englishName: "Yejin An",
        studentNumber: "201920181",
        email: "goodluckayj@naver.com",
      },
      {
        sname: "황선경",
        englishName: "Sunkyung Hwang",
        studentNumber: "201920241",
        email: "hwang990330@gmail.com",
      },
    ],
    introduction: "내가 돌본 만큼 돌봄 받을 수 있는 우리 동네 품앗이 육아!",
    explanation:
      "현재 대한민국은 유래 없는 초저출산 국가가 되었다. 저출산의 원인 중 육아의 어려움에 초점을 맞춰 문제상황을 바라봤다. 먼저 어떻게 육아를 도울 것인가?라는 물음을 가지고 출발했다. 그리고 같은 동네에 거주하는 부모들끼리의 만남의 장을 만들어 육아를 함께 하고자 부모와 아이의 행복을 목표로 하는 앱서비스 에그맘을 기획했다. 에그맘의 주요 기능으로는 내가 돌본 만큼 돌봄 받을 수 있는 시간적립 시스템, 다양한 외부활동 및 교육활동의 제공, 모임별 부모 팀톡방 제공, 사용자들의 자정작용이 기대되는 양방향 별점제도와 신원을 보장하는 인증 시스템의 제공 등이 있다. 이러한 기능들을 통해 단순히 도우미 구인으로 끝나는 앱이 아닌 부모들의 안식처이자 육아 고민을 함께하는 앱이 되고자 한다.",
    youtube: "https://youtu.be/Z2JL9xY6jfM",
  },
  {
    name: "리멤버미",
    student: [
      {
        sname: "김나경",
        englishName: "Nakyung Kim",
        studentNumber: "202020145",
        email: "nana3467@naver.com",
      },
      {
        sname: "김다인",
        englishName: "x",
        studentNumber: "x",
        email: "x(시각)",
      },
    ],
    introduction: "치매환자와 부양자 모두가 행복한 치매환자 종합 관리 플랫폼",
    explanation:
      "치매에 관한 사회문제를 해결하기 위해 치매환자 종합 관리 앱인 ‘리멤버미’를 제작했다. ‘리멤버미’란 ‘나를 기억해 줘’라는 의미를 담고 있다. 치매로 인해 기억력 상실을 겪는 환자들이 자신의 삶과 기억을 되새기며 더 나은 삶을 이루도록 도와주는 목적성을 가진다. 치매 환자와 부양자를 대표하는 ‘순심 할머니’와 ‘보미’ 캐릭터를 제작하여 앱 메시지에서 사용 가능한 이모티콘을 제작하였다. 앱의 대표적인 기능으로는 위치서비스로 치매 환자 위치 서비스 제공에 필요한 인식표 패키지를 배송한다. 그 외에 환자 건강관리 정보, 두뇌훈련 등으로 치매환자를 위한 필수 기능을 제공하고, 부양자들을 위한 부양자 커뮤니티, 비대면 정신상담 서비스를 제공하여 치매환자와 부양자가 모두 행복한 서비스를 제공하는 것을 목표로 한다.",
    youtube: "https://youtu.be/Zs3ZndUl0Qg",
  },
  {
    name: "KU VILLAGE",
    student: [
      {
        sname: "손종현",
        englishName: "Jonghyeon Son",
        studentNumber: "20170331",
        email: "whdgus509@naver.com",
      },
    ],
    introduction: "대학교라는 이름의 마을",
    explanation: `대학생들은 정보, 친구, 즐거운 일상을 필요로 하고 있다. 
    이러한 모든 문제에 도움이 될 애플리케이션을 제작했다.
    교내외 건물 위치를 자연스럽게 익힐 수 있게 실제 대학교를 미러링 하여 맵을 구성했다. 목적지의 최단 루트를 제공받을 수 있고 도서관, 카페, 헬스장 잔여 좌석을 실시간으로 제공한다. 특정 건물에 가면 학생들과 다양한 미니 게임을 즐길 수 있다.
    학생들이 이 곳의 주민이 되어 낮이든 밤이든, 특별한 목적 없이, 벤치에 앉아 지나다니는 캐릭터들을 보거나, 고양이를 쓰다듬기도 하며, 도란도란 담소를 나눠도 좋다. 대학생 때만이 즐길 수 있는 게임이라는 점에서 학생들 간의 특별한 추억을 선사하고 싶다.`,
    youtube: "https://youtu.be/LqIoz284vyY",
  },
];
